projects = [
    {
        "title" : "K-BURMI",
        "date" : "2023.5",
        "summary" : "한국과학영재학교 공식 마스코트 \"한버미\" 제작",
        "description" : """
            이 프로젝트는 한국과학영재학교의 공식 마스코트인 한버미(K-BURMI)를 제작하는 프로젝트입니다. <br>
            한버미는 한국과학영재학교를 상징하는 마스코트로, 귀엽고 친근한 이미지의 범고래 캐릭터입니다.
            저는 학교 캐릭터 공모전에 지원하여 한버미 캐릭터의 초안을 제작했으며,
            이를 기반으로 캐릭터가 제작되어 현재 한국과학영재학교의 공식 캐릭터로 활용되고 있습니다.
            <br>
            <small>제작한 초안이 한국과학영재학교 공식 캐릭터로 선정됨에 따라 본 저작물에 대한 모든 저작권은 한국과학영재학교로 이전되었습니다.
            이에 따라 본 웹사이트는 한버미 캐릭터를 직접적으로 제공하지 않습니다.</small>
        """,
        "tag" : ["Character", "K-BURMI", "School Mascot"],
        "icon" : "",
        "open" : "https://ksa.hs.kr/Home/Sub/133"
    }
]